<?php include('_head.php') ?>
<!--wrapper-->
<div id="wrapper" class="main_bg">
  <?php include('_menu.php') ?>
  <main>
    <div class="page-banner" style="background-image: url('SRC/images/banner03.jpg')"></div>
    <div class="content-all">
      <section class="policy">
        <div class="inp-tt01">
          <div class="ch">
            隱私權政策
          </div>
          <div class="en">
          privacy
          </div>
        </div>
        <div class="policy-box user_editor line-height">
          <!--文字編輯器內容-->
          <h2 class="title04"><span>智慧財產權</span></h2>
          <p>本服務所使用之軟體或程式、網站上所有內容，包括但不限於著作、圖片、檔案、資訊、資料、網站架構、網站畫面的安排、網頁設計，均由本公司或其他權利人依法擁有其智慧財產權，包括但不限於商標權、專利權、著作權、營業秘密與專有技術等。任何人不得逕自使用、修改、重製、公開播送、改作、散布、發行、公開發表、進行還原工程、解編或反向組譯。若您欲引用或轉載前述軟體、程式或網站內容，必須依法取得本服務或其他權利人的事前書面同意。尊重智慧財產權是您應盡的義務，如有違反，您應對本公司負損害賠償責任（包括但不限於訴訟費用及律師費用等）。 </p>
          <p>&nbsp;</p>
          <h2 class="title04"><span>資料記錄有效性</span></h2>
          <p>會員使用本服務時，其使用過程中所有的資料記錄，以本服務資料庫所記錄之資料為準，如有任何糾紛，以本服務資料庫所記錄之電子資料為認定標準。但會員如能提出其他資料並證明為真實者則不在此限。 </p>
          <p>&nbsp;</p>
          <h2 class="title04"><span>暫停服務</span></h2>
          <p>本公司以目前一般認為合理之方式及技術，維護本服務之正常運作。但在下列情況之下，本公司將暫停或中斷本服務之全部或一部份：
            <br>
            對本服務相關軟硬體設備進行搬遷、更換、升級、保養或維修時；
            <br>
            使用者有任何違反政府法令或本使用條款情形；
            <br>
            天災或其他不可抗力之因素所導致之服務停止或中斷；
            <br>
            其他不可歸責於本公司之事由所致之服務停止或中斷；
            <br>
            非本公司所得控制之事由而致本服務資訊顯示不正確、或遭偽造、竄改、刪除或擷取、或致系統中斷或不能正常運作時。
            <br>
            會員身分終止
          </p>
          <p>&nbsp;</p>
          <p>本公司具有更改各項服務內容或終止任一違反法律規定或雙方約定之會員帳戶服務之權利。 </p>
          <p>&nbsp;</p>
          <p>若會員決定終止本公司會員資格，可直接以電子郵件的方式通知本公司或是由本公司所提供之機制進行取消，本公司將儘快註銷您的會員資料。 </p>
          <p>&nbsp;</p>
          <p>會員有通知取消本公司會員資格之義務，並自停止本公司會員身份之日起（以本公司電子郵件發出日期為準），喪失所有本服務所提供之優惠及權益。 </p>
          <p>&nbsp;</p>
          <h2 class="title04"><span>本條款之效力、準據法與管轄法院</span></h2>
          <p>本條款中，任何條款之全部或一部份無效時，不影響其他約定之效力。</p>
          <p> 會員與本公司之權利義務關係，應依中華民國相關法令規範、主管機關之解釋等為處理依據。若產生任何爭議以台灣台北地方法院為第一審管轄法院。本公司的任何聲明、條款如有未盡完善之處，將依誠實信用、平等互惠原則，共商解決之道。 </p>
          </p>
          <p>&nbsp;</p>
          <p class="r16">※此區為圖文編輯器，可由後台新增/編輯，圖片寬高不限，建議寬度1210px </p>
          <!--//文字編輯器內容-->
        </div>
      </section>
    </div>
  </main>