<?php include('_head.php') ?>
<!--wrapper-->
<div id="wrapper" class="main_bg">
  <?php include('_menu.php') ?>
  <main>
    <div class="page-banner" style="background-image: url('SRC/images/banner03.jpg')"></div>
    <div class="content-all">
      <section class="qa">
        <div class="inp-tt01">
          <div class="ch">
            點數說明
          </div>
          <div class="en">
            question
          </div>
        </div>
        <div class="qa-box">
          <div class="tt01">
            點數說明
          </div>
          <div class="info">
            <p>今年冬天寒流一波波，其實2月3日就將迎來立春，萬物新生的季節，肌膚也開始蠢蠢欲動，冬天低溫與乾燥所殘留下來的傷害，讓肌膚容易出現乾燥、膚況不穩等煩惱。日本保養專家朵茉麗蔻要大家別擔心，春天是一年之中保養最佳時機，若能在此時做好「春季養肌」超前佈署，就能在美肌路上贏在起跑點。去年冬天朵茉麗蔻「全效8點」保養品，日台同步換新裝外，其中「基本4點」成分升級，全面提升肌膚老化抗衡機制，加上革命性的非化學合成乳化滲透技術。進化後的朵茉麗蔻一系列更再度通過日本國家級「抗皺評價標準」，每一瓶都能給肌膚最值得信賴的守護。</p>
          </div>
          <div class="tt01">
            點數說明
          </div>
          <div class="info">
            <p>今年冬天寒流一波波，其實2月3日就將迎來立春，萬物新生的季節，肌膚也開始蠢蠢欲動，冬天低溫與乾燥所殘留下來的傷害，讓肌膚容易出現乾燥、膚況不穩等煩惱。日本保養專家朵茉麗蔻要大家別擔心，春天是一年之中保養最佳時機，若能在此時做好「春季養肌」超前佈署，就能在美肌路上贏在起跑點。去年冬天朵茉麗蔻「全效8點」保養品，日台同步換新裝外，其中「基本4點」成分升級，全面提升肌膚老化抗衡機制，加上革命性的非化學合成乳化滲透技術。進化後的朵茉麗蔻一系列更再度通過日本國家級「抗皺評價標準」，每一瓶都能給肌膚最值得信賴的守護。</p>
          </div>
          <div class="tt01">
            點數說明
          </div>
          <div class="info">
            <p>今年冬天寒流一波波，其實2月3日就將迎來立春，萬物新生的季節，肌膚也開始蠢蠢欲動，冬天低溫與乾燥所殘留下來的傷害，讓肌膚容易出現乾燥、膚況不穩等煩惱。日本保養專家朵茉麗蔻要大家別擔心，春天是一年之中保養最佳時機，若能在此時做好「春季養肌」超前佈署，就能在美肌路上贏在起跑點。去年冬天朵茉麗蔻「全效8點」保養品，日台同步換新裝外，其中「基本4點」成分升級，全面提升肌膚老化抗衡機制，加上革命性的非化學合成乳化滲透技術。進化後的朵茉麗蔻一系列更再度通過日本國家級「抗皺評價標準」，每一瓶都能給肌膚最值得信賴的守護。</p>
          </div>
        </div>
      </section>
    </div>
  </main>