<?php include('_head.php') ?>
<!--wrapper-->
<div id="wrapper" class="main_bg">
  <?php include('_menu.php') ?>
  <main>
    <div class="page-banner" style="background-image: url('SRC/images/banner03.jpg')"></div>
    <div class="content-all">
      <section class="new-main">
        <div class="nv-box">
          <time class="nv-time">2019.03.26</time>
          <div class="nv-class">臉部保養</div>
          <h1 class="nv-title">
            願肌膚青春永駐，如同春天生機源源不絕
          </h1>
          <div class="user_editor">
            <div class="nv-edit-box">
              <div class="tt01">
                日本國家級抗皺保養品超給力 超前佈署春季養肌讓您美一整年
              </div>
              <p>今年冬天寒流一波波，其實2月3日就將迎來立春，萬物新生的季節，肌膚也開始蠢蠢欲動，冬天低溫與乾燥所殘留下來的傷害，讓肌膚容易出現乾燥、膚況不穩等煩惱。日本保養專家朵茉麗蔻要大家別擔心，春天是一年之中保養最佳時機，若能在此時做好「春季養肌」超前佈署，就能在美肌路上贏在起跑點。去年冬天朵茉麗蔻「全效8點」保養品，日台同步換新裝外，其中「基本4點」成分升級，全面提升肌膚老化抗衡機制，加上革命性的非化學合成乳化滲透技術。進化後的朵茉麗蔻一系列更再度通過日本國家級「抗皺評價標準」，每一瓶都能給肌膚最值得信賴的守護。</p>
              <br>
              <div class="tt01">
              將心願融入瓶身 成為保養生活中的好閨蜜
              </div>
              <p>
                日常的保養中，使用手法及用量也是保養的一大關鍵，用對了才能完全發揮保養品的效果，為了讓肌膚真正享有從早到晚的呵護，朵茉麗蔻除了在保養功效不斷進化提升，包裝瓶身設計上更以讓使用者「持續每天輕鬆愉悅保養」為優先信念，為的就是讓保養融入日常生活，而不只是梳妝台上的裝飾品。沒有譁眾取寵的包裝，透過溫潤撫慰人心的淡雅色調、好握好取的瓶身設計，提高使用者的保養意願，一步一步達到「願肌膚青春永駐，如同春天生機源源不絕」的心願。
              </p>
              <br>
              <p>頂級保養品應有的安心、安全基本原則朵茉麗蔻也一併考量，以玻璃瓶裝、鋁製軟管，以及防止空氣、液體回流的逆止閥等設計，確保保養品開封後的安全性與穩定性。朵茉麗蔻研究開發部說明：「因為化妝水、乳液都含有大量活性成分及水分，易於細菌生長，朵茉麗蔻堅持不添加化學防腐劑及香精，選擇最能維持內裝物品質的玻璃容器，這也是為何頂級醬油皆選用玻璃容器來維持新鮮度」。這些看不見的細節，都是為了讓顧客安心保養到最後一滴，使用完後還可輕鬆將玻璃瓶身與塑膠壓頭拆解分類回收，達到好回收、再利用的循環經濟。</p>
              <br>
              這邊為圖文編輯器
            </div>
          </div>
          <div class="nv-btn">
            <a href="javascript:history.back(1)" class="nv-back-button">
              < Back</a>
          </div>
        </div>
      </section>
    </div>
  </main>