<?php include '_header.php';?>
<link rel="stylesheet" type="text/css" href="SRC/css/inner_page.css"/>
<main>
	<article>
		<div class="prod-banner">
			<div class="prod-banner-box">
				<div class="prod-banner_info">
					<div class="prod-banner_info_title">
						<div class="ch">
							關於我們
						</div>
						<img class="en" src="images/img_aboutTxt.png" alt="">
					</div>
				</div>
			</div>
		</div>
		
		<div class="page-content">
			<div class="page-content-info">
				<div class="side_menu">
					<?php include '_sideMenu.php';?>
				</div>
				<div class="page-content_block">
					<div class="page-title"> <img class="page-deco" src="images/img_pageDeco.png" alt="">隱私權政策</div>
					<p>非常歡迎您光比可企業份有限公司所經營相關網站，包括但不限於：FLORIS (http://www.FLORIS.tw)（以下簡稱本網站），為了讓您能夠安心使用本網站的各項服務與資訊，特此向您說明本網站的隱私權保護政策，以保障您的權益，請您詳閱下列內容：</p>
				<div class="page-subTitle">一、隱私權保護政策的適用範圍</div>
					<p>隱私權保護政策內容，包括本網站如何處理在您使用網站服務時收集到的個人識別資料。隱私權保護政策不適用於本網站以外的相關連結、其他合作品牌所提供服務的連結網站，也不適用於非本網站所委託或參與管理的人員。
					</p>
					<div class="page-subTitle">二、個人資料的蒐集、處理及利用方式</div>
					<ul class="article-list">
						<li>
							當您造訪本網站或使用本網站所提供之功能服務時，我們將視該服務功能性質，請您提供必要的個人資料，並在顧客消費互動、訊息通知、產品服務、及對顧客有利的行銷業務推廣等目的範圍內處理及利用您的個人資料；非經您書面同意，本網站不會將足以識別使用者身分的個人資料提供給第三人（包括境內及境外）。
						</li>
					<li>
						本網站在您使用服務信箱、問卷調查等互動性功能時，會保留您所提供的姓名、電子郵件地址、聯絡方式及使用時間等。
						</li>
						<li>
						於一般瀏覽時，伺服器會自行記錄相關行徑，包括您使用連線設備的IP位址、使用時間、使用的瀏覽器、瀏覽及點選資料記錄等，做為我們增進網站服務的參考依據，此記錄為內部應用，決不對外公佈。
						</li>
						<li>
						為提供精確的服務，我們會將收集的問卷調查內容進行統計與分析，分析結果之統計數據或說明文字呈現，除供內部研究外，我們會視需要公佈統計數據及說明文字，但不涉及特定個人之資料。
						</li>
					</ul>
				<div class="page-subTitle">三、資料之保護</div>
					<ul class="article-list">
						<li>
							本網站主機均設有防火牆、防毒系統等相關的各項資訊安全設備及必要的安全防護措施，加以保護網站及您的個人資料採用嚴格的保護措施，只由經過授權的人員才能對您的個人資料做有限之接觸，相關處理人員皆簽有保密合約，如有違反保密義務者，將會受到相關的法律處分。
						</li>
					<li>
						如因業務需要有必要委託其他單位提供服務時（例如：物流、金流或活動贈品之廠商），本網站亦會嚴格要求其遵守保密義務，並且採取必要檢查程序以確定其將確實遵守。如為本公司與其他廠商共同蒐集者，將於該共同蒐集之活動中載明。 在會員有效期間內，以及法令所定應保存之期間內，本網站會持續保管、處理及利用。
						</li>
						
					</ul>
<div >【行使個人資料權利方式】</div>
					<p>依個人資料保護法第3條規定，您就您的個人資料享有查詢或請求閱覽、請求製給複製本、請求補充或更正、請求停止蒐集、處理或利用、請求刪除之權利。您可以透過寄送電子郵件至(pico2366@gmail.com)方式行使上開權利（為避免電子郵件系統漏信或其他原因無法收悉，以本公司回覆收悉為準），本公司將於收悉您的請求後，儘速處理。但因本網站執行職務、業務所必須，以及依相關法令規定，必須存檔備查之交易資料，不在此限。</p>
<div class="page-subTitle">四、網站對外的相關連結</div>
					<p>
						本網站的網頁提供其他網站的網路連結，您也可經由本網站所提供的連結，點選進入其他網站。但該連結網站不適用本網站的隱私權保護政策，您必須參考該連結網站中的隱私權保護政策。
						
					</p>
					<div class="page-subTitle">五、與第三人共用個人資料之政策</div>
					<p>
						本網站絕不會提供、交換、出租或出售任何您的個人資料給其他個人、團體、私人企業或公務機關，但有法律依據或合約義務者，不在此限。
前項但書之情形包括但不限於：

						
					</p>
					<ul class="article-list">
						<li>
						經由您書面同意。
						</li>
					<li>
						法律明文規定。
						</li>
						<li>
						為免除您生命、身體、自由或財產上之危險。
						</li>
						<li>
							與公務機關或學術研究機構合作，基於公共利益為統計或學術研究而有必要，且資料經過提供者處理或蒐集者依其揭露方式無從識別特定之當事人。
						</li>
						<li>
							當您在網站的行為，違反服務條款或可能損害或妨礙網站與其他使用者權益或導致任何人遭受損害時，經網站管理單位研析揭露您的個人資料是為了辨識、聯絡或採取法律行動所必要者。
						</li>
						<li>
								有利於您的權益。
						</li>
						<li>
									本網站委託廠商協助蒐集、處理或利用您的個人資料時，將對委外廠商或個人善盡監督管理之責。
						</li>
					</ul>
					<div >【個人資料蒐集、處理及利用說明】</div>
					<p>本公司可能透過Facebook或類似社群服務系統，於取得您的同意後，將部分本網站的資訊發佈於您的社群活動資訊頁面，若您不同意該等訊息之發布，請您勿點選同意鍵，或於事後透過各該社群服務之會員機制移除該等資訊或拒絕本網站繼續發佈相關訊息。若有任何問題，仍可與本公司聯絡，本公司將協助您確認、處理相關問題。若您所填寫之送貨地址、聯絡人、聯絡方式等非您本人之個人資料，您同意已取得各該當事人之同意提供予本公司，並已代本公司就前開法定告知事項予以告知。除依法應提供予司法、檢調機關、相關主管機關，或與本公司協力廠商為執行相關活動必要範圍之利用外，本公司將不會任意將您的個人資料提供予第三人。當本公司或本網站全部或部分分割、獨立子公司經營、被其他第三者購併或收購資產，導致經營權轉換時，本公司會於事前將相關細節公告於本網站，且本公司或本網站所擁有之全部或部分使用者資訊亦可能在經營權轉換的狀況下移轉給第三人。惟限於與該經營權轉換服務相關之個人資料。若本公司或本網站部分營運移轉予第三人，您仍為本公司會員，若您不希望本公司後續利用您的個人資料，您可以依本隱私權政策向本公司行使權利。</p>
					<div class="page-subTitle">六、Cookie之使用</div>
					<p>
						為了提供您最佳的服務，本網站會在您的電腦中放置並取用我們的Cookie，若您不願接受Cookie的寫入，您可在您使用的瀏覽器功能項中設定隱私權等級為高，即可拒絕Cookie的寫入，但可能會導致網站某些功能使用不便或無法正常執行 。
					</p>
					<div class="page-subTitle">七、隱私權保護政策之修正</div>
					<p>
						本網站隱私權保護政策將因應需求隨時進行修正，修正後將於網站同一位置公告更改聲明外，不會再對會員進行個別通知。 若您對本隱私權保護政策有任何問題或不同意該等變更或修改，可利用電子郵件(pico2366@gmail.com)直接與本公司聯繫或停止使用本網站服務。
					</p>
				</div>
			</div>
		</div>

	</article>
</main>
<?php include '_footer.php';?>