<?php include('_head.php') ?> 
  <div class="page-banner" style="background-image: url('images/banner01.jpg')">
    <h2>最新消息</h2>
  </div>
  <main>
    <?php include('_top_news.php') ?> 
    <section class="box-4 wow fadeIn">
      <div class="content">
        <!--news--> 
        <div class="news_view">
            <div class="sbox">
              <h2>2019-09-08</h2>
              <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
            </div>
            <div class="user_editor line-height">
              <!--文字編輯器內容-->
              <div class="w16"> 
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。</p>
                <p class="r16">※此區為圖文編輯器，可由後台新增/編輯，圖片寬高不限，建議寬度1250px<br></p>
              </div>
              <!--//文字編輯器內容-->
            </div>
        </div>
        <div class="line01"></div>
        <div class="text_center">
          <a href="javascript:history.back(1)" class="btn-style05">回上一頁</a>
        </div>
        <!--//news--> 
      </div> 
    </section>  
  </main>
  <?php include('_foot.php') ?> 