<?php include('_head.php') ?> 
  <div class="page-banner" style="background-image: url('images/banner17.jpg')">
    <h2>個資法與隱私聲明</h2>
  </div>
  <main>
    <section class="box-4 wow fadeIn">
      <div class="content">
        <!--policy--> 
        <div class="user_editor line-height">
          <!--文字編輯器內容-->
          <div class="policy">
            <h2>網站使用說明</h2>
              <p>瀏覽本公司網站前，請先詳細閱讀以下使用條件，於同意所列的條款下得以利用本網站。本公司為尊重並保護您個人的隱私權，特制訂本隱私權政策宣告內容如下：</p>
              <dd><em>1</em>隱私權保護宣告的適用範圍</dd>
              <dt>本隱私權宣告，適用於您在使用本公司網站服務時，所涉及的個人資料蒐集、運用與保護，但不適用於與本網站功能連結之其他網站。</dt>
              <dd><em>2</em>個人資料之蒐集及使用方式</dd>
              <dt>
                <p>(1)單純在本公司網站的瀏覽及檔案下載行為，本網站並不會蒐集任何有關個人的身份資料。</p>
                <p>(2)利用本公司網站所提供的民意信箱或各項線上申辦服務，可能會請您提供相關個人資料或其他資料。本網站所蒐集的所有個人資料或其他資料，將依個人資料保護法及相關法令之規定，只就其特定目的，做為承辦所提供服務之用，不會任意對其他第三者揭露。</p>
                <p>(3)網站會記錄使用者上站的IP位址、上網時間以及在網站內所瀏覽的網頁等資料，這些資訊可能被用來改善本網站之效能，以利於提昇本網站的服務品質。惟基於網站主機安全性維護，我們也可能監測對於破壞性行為或企圖進入伺服主機異常行為，或對本網站造成重大負荷的網址上的行為，並將依安全政策規範處理，進行陳報與攔阻，並通報相關單位。</p>
              </dt>  
              <dd><em>3</em>資料分享及公開方式</dd>
              <dt>本公司網站絕不會任意出售、交換、或出租任何您的個人資料給其他團體、個人或私人企業。但如為配合司法單位或相關職權機關依職務需要之調查或使用合法的調查情形者除外。
              </dt>
              <p>&nbsp;</p>
            <h2>山隆會員個資法與隱私聲明</h2>
            <p>歡迎您加入成為山隆的會員，依據本會員服務使用條款（以下稱本條款）所提供的服務，本條款訂定之目的，即在於盡可能保護會員的權益，同時確認本公司與會員之間的契約關係。              </p>
            <p>&nbsp;</p>
            <p>所有申請使用會員服務之使用者(以下稱會員)，都應該詳細閱讀下列使用條款，使用者完成註冊手續、或開始使用山隆所提供之會員服務時，即視為已知悉、並完全同意本使用條款的所有約定並完全接受本服務現有與未來衍生之服務項目。若您為未滿十八歲應於您的法定代理人閱讀、瞭解並同意本約定書之所有內容及其後修改變更後，方得使用或繼續使用。當您使用或繼續使用時，即表示您的法定代理人已閱讀、瞭解並同意接受本約定書之所有內容及其後修改變更。</p>
            <p>&nbsp;</p>
            <h2>個人資料之蒐集、處理及利用的告知</h2>
              <p>本網站由山隆所經營管理，為了確保會員之個人資料、隱私及消費者權益，謹依個人資料保護法第8條規定告知以下事項：              </p>
              <dd><em>1</em>組織名稱：山隆通運官網              </dd>
              <dd><em>2</em>蒐集之目的： </dd>
              <dt>本公司蒐集之目的在於進行行銷業務、消費者、客戶管理與服務、網路購物及 
              其他電子商務服務及調查、統計與研究分析。本公司將藉由加入會員之過程或
              進行交易之過程來蒐集個人資料。 </dt>
              <dd><em>3</em>蒐集之個人資料類別：     </dd>
              <dt>
                <p>本公司於網站內蒐集的個人資料包括，</p>
                <p> (1)C001 辨識個人者：如會員之姓名、地址、電話、電子郵件等資訊。</p>
            <p> (2)C011 個人描述：如性別、出生年月日。</p>
              </dt>
              <dd><em>4</em>利用期間、地區、對象及方式：</dd>
              <dt>
                <p>(1)期間：本公司營運期間。              </p>
                <p>(2)地區：會員之個人資料將用於台灣地區。</p>
                <p> (3)利用對象及方式：會員之個人資料蒐集除用於本公司之會員管理、客戶管
              理之檢索查詢等功能外，將有以下利用：</p>
                <div class="plist">
                  <li> 辨識身份：您提供之辨識個人資料(如：電子郵件住址、電話號碼等)，   </li>
                  <li>將使用於辨別您的身分並提供您會員基本服務。 </li>
                  <li>行銷：本公司將利用會員之地址及郵件住址、電話號碼進行本網站商品之宣傳行銷。</li>
                </div>
              </dt>  
              <dd><em>5</em>會員就個人資料之權利： 
              會員依個人資料保護法得對本公司行使以下權利：</dd>
              <dt>
            <p> (1) 查詢或請求閱覽。              </p>
              <p>(2) 請求製給複製本。              </p>
              <p>(3) 請求補充或更正。              </p>
              <p>(4) 請求停止蒐集、處理或利用。</p>
              <p> (5) 請求刪除。
              會員如欲行使上述權利，可來電洽詢本公司客服進行申請。              </p>
              </dt>
              <dd><em>6</em>如會員拒絕提供前述所需必要之資料，將可能導致無法享受完整服務或完全
              無法使用該項服務。     </dd>
              <dt>
              <p>本公司有權修改或變更本條款內容，並將修改內容以電子郵件個別通知會員。              </p>
              </dt>
              <p>&nbsp;</p>
              <h2>會員服務</h2>
              <p>本公司所提供的服務範圍，包括經營的所有網站，以及未來所有可能衍生，屬於本公司並包括使用本公司所提供金流、物流與資訊流平台之所有網站、實體等服務（以下稱本服務）。其服務內容包括但不限於商品買賣、內容瀏覽與利用電子郵件或其他方式進行商品行銷資訊之提供。本公司得依實際情形，增加、修改或是終止相關服務。              </p>
              <p>&nbsp;</p>
              <h2>會員獨享權益</h2>
              <dd><em>1</em>免費註冊為會員。              </dd>
              <dd><em>2</em>不定期舉辦會員商品試用及促銷活動。              </dd>
              <dd><em>3</em>不定期寄本服務相關活動訊息、手機簡訊或電子報為您提供加值服務。              </dd>
              <p>&nbsp;</p>
              <h2>會員帳號、密碼與安全</h2>
              <p>本服務會員帳號為email帳號，必須詳實填寫，個人身份證字號及密碼，不能重複登錄。若您提供任何錯誤或是不實的資料，本公司有權暫停或是終止您的帳號，並拒絕您使用本服務。</p>
              <p>&nbsp;</p>
              <p> 會員應該妥善保管密碼，不可以將密碼洩露或提供給他人知道或使用；以同一個會員帳號和密碼使用本服務所進行的所有行為，除經證明係可歸責於本服務之疏失所致者外，都將被認為是該會員本人的行為，應由該會員依法負責。</p>
              <p>&nbsp;</p>
              <p> 會員註冊時必須填寫確實之個人資料，若發現有不實登錄時，本公司得暫停或終止其會員資格，若違反中華民國相關法律，亦將依法追究。              </p>
              <p>&nbsp;</p>
              <p>會員如果發現或懷疑有第三人使用其會員身分證字號或密碼，應該立即通知本公司，採取必要的防範措施。但會員於通知前依法應負之法律上責任並不因此通知而免除。              </p>
              <p>&nbsp;</p>
              <h2>隱私權保障              </h2>
              <p>關於您的會員註冊以及其他特定資料依本公司「隱私權聲明」受到保護與規範。              </p>
              <p>&nbsp;</p>
              <p>在下列的情況下，本公司有可能會提供您的個人資料給司法警政機關或主張其權利受侵害並提出司法機關正式證明之第三人：</p>
              <p>&nbsp;</p>
              <dd><em>1</em>基於法律之規定、或受司法機關與其他有權機關基於法定程序之要求。</dd>
              <dd><em>2</em>會員使用本服務之行為違反本條款。</dd>
              <p>&nbsp;</p>
              <p>惟會員同意本公司得為推介產品、提供服務及贈獎之目的，提供必需之會員資料給合作夥伴(第三者)做約定範圍內之妥善使用，倘若會員不同意將其資料列於合作夥伴(第三者)產品或服務名單內，可以通知本公司於名單中刪除其資料，同時放棄其優惠或獲獎權利。              </p>
              <p>&nbsp;</p>
              <h2>智慧財產權              </h2>
              <p>本服務所使用之軟體或程式、網站上所有內容，包括但不限於著作、圖片、檔案、資訊、資料、網站架構、網站畫面的安排、網頁設計，均由本公司或其他權利人依法擁有其智慧財產權，包括但不限於商標權、專利權、著作權、營業秘密與專有技術等。任何人不得逕自使用、修改、重製、公開播送、改作、散布、發行、公開發表、進行還原工程、解編或反向組譯。若您欲引用或轉載前述軟體、程式或網站內容，必須依法取得本服務或其他權利人的事前書面同意。尊重智慧財產權是您應盡的義務，如有違反，您應對本公司負損害賠償責任（包括但不限於訴訟費用及律師費用等）。              </p>
              <p>&nbsp;</p>
              <h2>資料記錄有效性</h2>
              <p>會員使用本服務時，其使用過程中所有的資料記錄，以本服務資料庫所記錄之資料為準，如有任何糾紛，以本服務資料庫所記錄之電子資料為認定標準。但會員如能提出其他資料並證明為真實者則不在此限。              </p>
              <p>&nbsp;</p>
              <h2>暫停服務              </h2>
              <p>本公司以目前一般認為合理之方式及技術，維護本服務之正常運作。但在下列情況之下，本公司將暫停或中斷本服務之全部或一部份：
                <br>
                對本服務相關軟硬體設備進行搬遷、更換、升級、保養或維修時；
                <br>
                使用者有任何違反政府法令或本使用條款情形；
                <br>
                天災或其他不可抗力之因素所導致之服務停止或中斷；
                <br>
                其他不可歸責於本公司之事由所致之服務停止或中斷；
                <br>
                非本公司所得控制之事由而致本服務資訊顯示不正確、或遭偽造、竄改、刪除或擷取、或致系統中斷或不能正常運作時。
                <br>
                會員身分終止              </p>
              <p>&nbsp;</p>
              <p>本公司具有更改各項服務內容或終止任一違反法律規定或雙方約定之會員帳戶服務之權利。              </p>
              <p>&nbsp;</p>
              <p>若會員決定終止本公司會員資格，可直接以電子郵件的方式通知本公司或是由本公司所提供之機制進行取消，本公司將儘快註銷您的會員資料。              </p>
              <p>&nbsp;</p>
              <p>會員有通知取消本公司會員資格之義務，並自停止本公司會員身份之日起（以本公司電子郵件發出日期為準），喪失所有本服務所提供之優惠及權益。              </p>
              <p>&nbsp;</p>
              <h2>本條款之效力、準據法與管轄法院              </h2>
              <p>本條款中，任何條款之全部或一部份無效時，不影響其他約定之效力。</p>
              <p> 會員與本公司之權利義務關係，應依中華民國相關法令規範、主管機關之解釋等為處理依據。若產生任何爭議以台灣台北地方法院為第一審管轄法院。本公司的任何聲明、條款如有未盡完善之處，將依誠實信用、平等互惠原則，共商解決之道。 </p>
              </p>
          </div> 
          <!--//文字編輯器內容-->
        </div> 
          
        <!--//policy--> 
      </div> 
    </section>  
  </main>
  <?php include('_foot.php') ?> 