<?php include('_head.php') ?> 
  <div class="page-banner" style="background-image: url('images/banner16.jpg')">
    <h2>搜尋結果</h2>
  </div>
  <main>
    <section class="box-4 wow fadeIn">
      <div class="content">
        <!--search--> 
        <div class="search_list">
          <h2>關鍵字 「 加油站 」 ，搜尋結果共 <span>7</span> 筆</h2>
          <ul>
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li> 
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li>
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li>
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li>
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li>
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li> 
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li>
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li>
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li>
            <li>
              <a href="news_view.php">
                <h3>山隆加油站_每周三台塑油品加滿25公升再降25元(108.1.1-108.12.31)</h3>
                <p>108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~108/12/31每週三於山隆台塑加油站，汽油加滿25公升(含)以上，除享有加油站 原優惠，再折抵25元(單筆限折一次)。108/1/1~</p>
              </a>
            </li>
          </ul>
        </div>      
        <!--//search--> 
        <div class="page" style="margin-top: 30px;">
            <a href="javascript: void(0)">&lt;</a>
            <a href="#?page=1" class="current">1</a>
            <a href="#?page=2">2</a>
            <a href="#?page=3">3</a>
            <a href="#?page=4">4</a>
            <a href="#?page=5">5</a>
            <a href="#?page=6">6</a>
            <a href="javascript: void(0)">&gt;</a>
        </div> 
      </div> 
    </section>  
  </main>
  <?php include('_foot.php') ?> 