<?php include('_head.php') ?>
<link href="css/jquery-ui.min.css" rel="stylesheet" type="text/css" />

<div class="main_top"></div>
<div class="page_top">
	<div class="page-banner" style="background-image: url('images/demo/pg-banner07.jpg')">
		<div class="banner_ttbox wow fadeInDown">
			<h2>隱私權政策</h2>
		</div>
	</div>
</div>

<main>
	<section class="contant-box wow fadeInUp">
		<div class="content">
			<div class="ab_main">
				<div class="user_editor">
					<p class="u_pri_text">政伸企業股份有限公司為『政伸企業股份有限公司』(以下稱「本公司」)所經營。為了遵守國家「個人資料保護法」及相關法令之規範，本公司謹向您說明本公司蒐集個人資料之目的、類別、利用範圍及方式、以及您所得行使之相關權利等事項，請您務必於使用「政伸企業股份有限公司」服務前詳閱以下內容：</p>
					<p class="u_pri_title">一、個人資料蒐集之目的</p>
					<p class="u_pri_text">行銷<br>
						非公務機關依法定義務所進行個人資料之蒐集處理及利用<br>
						信用卡、現金卡、轉帳卡或電子票證業務<br>
						契約、類似契約或其他法律關係事務<br>
						訂位、住宿登記與購票業務<br>
						消費者、客戶管理與服務<br>
						商業與技術資訊<br>
						募款（包含公益勸募）<br>
						資（通）訊服務<br>
						資（通）訊與資料庫管理<br>
						資通安全與管理<br>
						網路購物及其他電子商務服務<br>
						調查、統計與研究分析<br>
						其他合於本公司營業登記項目或組織章程所定之業務</p>
					<p class="u_pri_title">二、個人資料蒐集可能之類別</p>
					<p class="u_pri_text">辨識個人者：如姓名、地址、電話號碼、電子郵件、寄送地址、收件人資料及其他載具紀錄等。<br>
						辨識財務者：如信用卡或簽帳卡之號碼、個人之其他號碼或帳戶等。<br>
						政府資料中之辨識者：如身分證字號或護照號碼。<br>
						個人描述：如性別、年齡、出生年月日、國籍。<br>
						家庭情形：如結婚有無、配偶姓名、結婚之日期、子女人數等。<br>
						休閒活動及興趣：如嗜好、運動、使用器材及其他興趣等。<br>
						生活格調：使用消費品之種類及服務細節、個人或家庭消費模式等。<br>
						財務交易：如支付方式、往來紀錄。<br>
						約定或契約：如關於交易、商業、法律或其他契約等。<br>
						其他詳如本公司於網頁或其他書面文件所載明之個人資料類別。</p>
					<p class="u_pri_title">三、個人資料利用的期間、地區、對象及方式：</p>
					<p class="u_pri_text">期間：自您加入成為「政伸企業股份有限公司」會員之日起至您或本公司終止會員契約之日止、個人資料蒐集目的消失或本公司執行業務所須保存之期間，以上期間以較長者為準，但法令另有規定者，從其規定。<br>
						地區：中華民國地區及本公司相關業務合作夥伴(如供貨商、物流商、經銷商等)所在地區與提供服務地區。<br>
						對象：「政伸企業股份有限公司」及本公司為完成線上交易或於個人資料蒐集目的範圍內之合作夥伴、履行輔助人或受託人，例如為完成金流、物流、商品提供、廣告或行銷宣傳所必要之合作廠商等。<br>
						方式：以電子、書面、電話、電信、網際網路及其他方式於蒐集之特定目的範圍內處理並利用個人資料。</p>
					<p class="u_pri_title">四、個人資料法定權利</p>
					<p class="u_pri_text">會員就其本人之個人資料依法得向本公司以書面請求行使下列權利：<br>
						1. 查詢或請求閱覽。<br>
						2. 製給複製本。<br>
						3. 補充或更正。<br>
						4. 請求停止蒐集、處理或利用。<br>
						5. 請求刪除。<br><br>
						對於所蒐集及會員所登錄或留存之個人資料，本公司及委外或配合之相關合作廠商、履行輔助人或受託人都將於特定目的範圍內予以利用，並採取適當之安全措施予以保護，但有下列情形時，不在此限：<br>
						1. 基於法律之規定、或受司法機關與其他有權機關基於法定程序之要求。<br>
						2. 為增進公共利益。<br>
						3. 為免除會員之生命、身體、自由或財產上之危險。<br>
						4. 為防止他人權益之重大危害。<br>
						5. 經過會員本人書面同意。<br><br>
						會員得自由選擇是否行使以上相關法定權利，但若選擇不提供個人資料時，您可能不能再繼續使用「政伸企業股份有限公司」全部或ㄧ部之服務，本公司亦可能無從履行對您的契約相關權利或義務(例如交易過程中的金流或物流)。</p>
					<p class="u_pri_title">五、資料安全維護</p>
					<p class="u_pri_text">本公司將以當時合理之資訊安全技術及程序，維護個人資料之安全。</p>
					<p class="u_pri_title">六、Cookie</p>
					<p class="u_pri_text">為了提供會員更便利之服務，「政伸企業股份有限公司」可能使用 Cookie技術；Cookie是網站伺服器用來和使用者瀏覽器進行溝通的一種存取技術，使用者可以經由瀏覽器的設定來取消或限制此項功能，但可能因此造成無法使用或有使用上的不便利。</p>
					<p class="u_pri_title">七、隱私權保護政策之修訂</p>
					<p class="u_pri_text">本公司有權隨時修訂本隱私權政策內容及相關告知事項，並得於修訂後公布在「政伸企業股份有限公司」適當網頁內，不另行個別通知，若您不同意相關變更或修改後之內容，請停止繼續使用本網站或服務。</p>
				</div>
			</div>
		</div>
	</section>

</main>
<?php include('_foot.php') ?>

<script type="text/javascript" src="js/jquery-ui.min.js"></script>