<?php include('_head.php') ?>
<link href="css/jquery-ui.min.css" rel="stylesheet" type="text/css" />

<div class="main_top"></div>
<div class="page_top">
	<div class="page-banner" style="background-image: url('images/demo/pg-banner07.jpg')">
		<div class="banner_ttbox wow fadeInDown">
			<h2>網站使用條款</h2>
		</div>
	</div>
</div>

<main>
	<section class="contant-box wow fadeInUp">
		<div class="content">
			<div class="ab_main">
				<div class="user_editor">
					<p class="u_pri_text">政伸企業股份有限公司為『政伸企業股份有限公司』(以下稱「本公司」)所經營。為了遵守國家「個人資料保護法」及相關法令之規範，本公司謹向您說明本公司蒐集個人資料之目的、類別、利用範圍及方式、以及您所得行使之相關權利等事項，請您務必於使用「政伸企業股份有限公司」服務前詳閱以下內容：</p>
					<p class="u_pri_title">一、使用須知</p>
					<p class="u_pri_text">本網站上所有之財務報表、申報資料、年報、新聞稿及其他資訊，係我們依據主管機關要求之提報日期所提供之正確資訊。惟可能因時間經過及/或後續事件之發生，致使上述文件中之資訊不正確或不完整。我們特此聲明對有時間性之資訊，不負任何更新或修訂之責任。
						本網站上所有之財務報表、年報、新聞稿及其他資訊可能含有預測性敘述。此類敘述一般以預測性之字眼表達，例如相信(believe)、預期(expect)、傾向(intend)、期望(anticipate)、預估(estimate)、計劃(plan)、估計(project)、可能(may)、將(will)等。此外，亦包含其他表示將於或預計於未來發生之行為或行為結果之徵兆的類似字眼。惟仍存有許多因素可以使得事件的發展或其實際結果與明示或暗示之預測性敘述中的情形有重大差異。我們特此聲明對預測性敘述，不負任何更新之責任。
						本網站中所揭露之資料係由我們發布且僅為資訊流通之目的而公布，並非買、賣我們或第三人發行之任何有價證券之要約，或要約之誘引。</p>
					<p class="u_pri_title">二、註冊</p>
					<p class="u_pri_text">您在使用本網站或本服務時可能會需要註冊相關資訊。在註冊之過程中，您同意提供正確、即時及完整之註冊資訊，且定期更新使其保持正確、即時及完整之狀態。如果您提供任何不實、非即時或不完整的資訊，我們保留暫停或終止您帳戶使用之權利。您需妥善保管自己之帳號密碼，且須自行負責一切在此帳號下所發生之行為或活動，無論該行為或活動是否經過您的授權.</p>
					<p class="u_pri_title">三、使用限制</p>
					<ul class="u_pri_text">
						<li>您不得有意或無意地以不符或違反相關法令之方式使用本網站之任何內容、資訊或服務。</li>
						<li>您不得以可能危害、影響或控制我們的電腦系統、或以可能使我們的電腦系統失效、過載、或以其他可能損害我們的電腦系統之方式使用本網站，電腦系統包含但不限於：伺服器、網路及其他連接或使用於本網站之元件。</li>
						<li>您不得使用任何裝置、軟體或電腦之例行程序，干擾或意圖干擾本網站之正常運作或本網站之任何內容、資訊或服務，或干擾或意圖干擾他人使用本網站。</li>
						<li>您不得以偽造系統定義的控制資訊或其他操縱識別碼之方式，偽裝或更改服務傳輸內容之來源，或開發限制存取或以密碼加密存取之頁面或隱藏頁面或圖片(非自其他可存取頁面所連結者)。</li>
						<li>您不得上傳、發布或以其他方式傳輸您依法律或依契約無權傳輸之任何內容。</li>
						<li>您不得上傳、發布或以其他方式傳輸任何含有可以阻礙、破壞或限制電腦軟硬體或電信設備功能之病毒軟體或電腦程式碼</li>
						<li>您不得透過破解密碼、駭入或其他方式，未經授權而試圖存取任何服務、帳號、電腦系統或連接本網站伺服器之網路。</li>
						<li>未經我們事前書面同意，您不得基於任何用途複製、重製、下載、銷售、轉售或以其他方式利用本網站之一部或全部。</li>
						<li>未經我們事前書面同意，您不得使用任何擷取技術利用本網站之任何部分(包含但不限於圖片、文字、頁面布局和形式)。</li>
						<li>未經我們事前書面同意，您不得利用本網站上的商標、服務標章、標誌和圖形。</li>
						<li>未經我們事前書面同意，您不得使用任何控制裝置或程式、自動化瀏覽網路程式、其他自動軟體或裝置或手動程序監控或複製本網站或其內容、資訊、服務。</li>
						<li>您不得基於任何目的、或為他人之利益或以非本使用條款所允許之方式，收集本網站提供的任何電子郵件信箱</li>
						<li>未經我們事前書面同意，您不得在本網站上或透過本網站，散布任何商品、服務或資金之廣告、促銷、徵求。</li>
						<li>您不得違反相關輸出之法令，使用或輸出或再輸出本網站提供之任何內容、資訊或服務。</li>
					</ul>
					<p class="u_pri_text">
						若我們認為有任何可能違反上述限制之情事，我們將採法律行動並與執法單位共同合作追訴違反者之相關責任。您同意全力配合我們之調查。另外，我們保留其安裝並操作軟體、監視功能或其他解決方案之權利，以協助追查或追蹤可能違法或違反本使用條款之各種活動。我們得在無需通知之情形下停止或終止違反者的帳戶，或移除我們認為有實際違反或是可能違反本使用條款之資料或資訊。</p>
					<p class="u_pri_title">四、智慧財產權</p>
					<p class="u_pri_text">您知悉並同意本網站及本服務受相關之著作權法、商標法及其他智慧財產權法之保護。除了法令、本使用條款或經我們或權利人授權明示之允許外，您同意不得移除或變更所有本網站或本服務所使用或附加於本網站或本服務之著作權、商標、服務標章或其他的財產權或相關告知之內容。除此之外，您亦同意不會使用、複製、改作、修改、重製、散布、授權、販售、轉讓、公開展示、公開演出、傳送、播送或有其他利用本網站或本服務之行為。
						我們或相關權利人所有或所控制之智慧財產權並不因您使用本網站或本服務而將相關智慧財產權授權予您。
						您同意會尊重集團及其他第三人之智慧財產權。如果您認為本網站或服務有可能侵害或已侵害任何第三人之權利時，請立即透過 service@transart.com.tw 通知我們。我們在獲得通知後，將自行決定是否移除或停止任何關於疑似侵權資料之存取。我們有權以侵害我們或他人權利為由，終止任何帳戶或存取本網站之權利。</p>
					<p class="u_pri_title">五、使用者資訊</p>
					<p class="u_pri_text">如使用條款允許或經我們同意，您可以在本網站上上傳、發表、分享或是公開您的資訊(以下稱「使用者資訊」)。您保證您對於使用者資訊擁有所有必要的權利且同意授權我們使用、散布、重製、修正、改作、公開演出、及公開展示之。惟我們對於該使用者資訊不負任何責任。您同意自行承擔所有因為該使用者資訊所生之一切支出、損失、損害或費用。</p>
					<p class="u_pri_title">六、第三人網站連結</p>
					<p class="u_pri_text">本網站可能會提供連結至其他第三人網站之連結。該連結之網站並非在我們的控制之下。且該第三人網站之連結亦不表示我們對於該第三人網站提供任何保證。我們針對該第三人之網站所提供資訊之準確性不負任何責任，且亦不直接或間接承擔您因使用或信賴該網站或資源所造生之任何損失或損害。</p>
					<p class="u_pri_title">七、隱私權政策</p>
					<p class="u_pri_text">我們的「隱私權政策」 亦適用於本網站或本服務之使用，請參考完整之「隱私權政策」。您認知並同意我們依據相關隱私權政策進行您個人資料的蒐集與利用，包括跨國間的傳輸與儲存、處理及利用。若您選擇透過本網站提供您的資訊，您同意所提供之資訊均為真實、正確、即時及完整。</p>
					<p class="u_pri_title">八、免責擔保</p>
					<p class="u_pri_text">如因您的使用或您違反本使用條款之規定，而導致我們及我們的經理人、董事、員工、代理人受有任何索賠之主張、損失、費用、損害或支出(包含但不限於合理的法律費用)，您同意賠償我們及我們的經理人、董事、員工、代理人，並使其免受任何損害。本免責擔保之義務不因本服務之終止而失效。</p>
					<p class="u_pri_title">九、終止</p>
					<p class="u_pri_text">您知悉並同意，我們如發現您的行為有違法、不符或違反本使用條款或執法機關或政府機關之要求時，得依自己之裁量，立即終止或限制您使用本網站或本服務之權利。關於終止或限制使用之事，我們對您或第三人均不負任何責任。</p>
					<p class="u_pri_title">十、免責聲明</p>
					<p class="u_pri_text">本網站及本服務係依「現有狀況」提供，我們及我們的經理人、董事、員工及代理人於此明確地表示不負任何明示或默示之擔保責任，包含但不限於：對於透過本網站或本服務所獲得內容之準確性、時效性、真實性、完整性或可靠性之默示擔保、關於權利、適銷性、適於特定用途、不侵權之擔保，以及任何因交易過程或交易習慣所生之擔保。您同意關於您使用本網站或本服務的風險應由您自行承擔。</p>
					<p class="u_pri_title">十一、準據法及管轄法院</p>
					<p class="u_pri_text">本使用條款之解釋與適用，以及與本使用條款有關的爭議，應以中華民國法律為準據法，並排除其法律衝突原則之適用。因本網站或本服務所發生之任何爭議，若雙方無法順利解決之，您同意以台灣台中地方法院為第一審專屬管轄法院。</p>
					<p class="u_pri_title">十二、完整合意</p>
					<p class="u_pri_text">本使用條款構成您與我們使用本網站或本服務之完整合意，並取代、超越您先前與我們有關使用本網站或本服務所為之任何口頭或書面協議。</p>
					<p class="u_pri_title">十三、一般條款</p>
					<p class="u_pri_text">我們未行使或執行本使用條款之任何權利或約定，不構成前開權利或約定之拋棄，且唯有在我們以書面同意之情形下，該權利或約定之拋棄始為有效。若任何本使用條款之條文內容，經有管轄權之法院認定無效時，其餘條文內容不受影響仍為有效。無論有無通知您，我們得隨時讓與本使用條款之全部或一部。惟您不得讓與本使用條款或讓與、移轉或再授權您在本網站中的任何權利。在法令允許之限度內，您同意不論法律是否有其他時效之規定，任何因本使用條款或使用本網站或本服務所生之請求，不論您於請求發生當時是否知悉，皆應自該請求發生時起一年內請求之，否則您將不得行使相關請求。</p>
					<p class="u_pri_title">十四、聯絡方式</p>
					<p class="u_pri_text">如果您對於本使用條款或者本網站之內容、資訊及服務有任何疑問時，請透service@transart.com.tw與我們聯絡。</p>
					
				</div>
			</div>
		</div>
	</section>

</main>
<?php include('_foot.php') ?>

<script type="text/javascript" src="js/jquery-ui.min.js"></script>